<?php



return [

    'owner' => 'طلال الصباح',
    'home' => 'الرئيسية',
    'aboutUs' => 'من نحن',
    'ourPackages' => 'عروضنا',
    'contactUs' => 'اتصل بنا',
    'GetAQoute' => 'استشارة قانونية',
    'sideBarTitle' => 'أحدث ثورة في مستقبلك: تسخير القوة',
    'contactInformation' => 'معلومات الاتصال',
    'callNow' => 'اتصل الان',
    'services' => 'خدماتنا',
    'realEstateIssues' => 'القضايا العقارية',
    'contractAndAgreementsIssues' => 'قضايا العقود والاتفاقيات',
    'labourIssues' => 'القضايا العمالية',
    'civilCases' => 'القضايا المدنية',
    'legalRepresentation' => 'العقود والاتفاقيات',
    'familyLaw' => 'قانون الأسرة',
    'criminalCases' => 'القضايا الجزائية',
    'seeMore' => 'عرض المزيد',
    'readMore' => 'اقرأ المزيد',
    'location' => 'موقعنا',
    'mainTopTitle' => 'صياغة الحلول وتحقيق العدالة',
    'mainTitle' => 'مجموعة طلال الصباح للمحاماة والاستشارات القانونية',
    'mainDiscTitle' => 'اختيارك الأفضل للحصول على الخدمات القانونية بدولة الإمارات العربية المتحدة',
    'mainOurLocation' => 'موقعنا على خرائط جوجل',
    'mainCallYourLawyer' => 'اتصل بمحاميك',
    'mainAboutUs' => 'الاختيار الأمثل لمحاميك ومستشارك القانوني والطريق الأفضل لحقوقك',
    'mainDiscAboutUs' => 'تبنى مكتبنا مسئولية تقديم خدمات احترافية من خلال استقطاب فريق عمل مؤهل وكفء من محامين واستشاريين مخضرمين و ذوي خبرة واسعة في الحلول والاستشارات القانونية في شتى المجالات, للافراد والشركات, وللموكلين امام مختلف الجهات القضائية و مختلف المحاكم, وانشاء وصياغة العقود المحلية والدولية وخدمات الوساطة والتحكيم',
    'mainServicesTopTitle' => 'مناطق خدمتنا - الإمارات العربية المتحدة',
    'mainServicesTitle' => 'أهم خدماتنا',
    'mainPartnersTitle' => 'شركائنا',
    'footerDisc' => 'فريقنا المتخصص موجود هنا لمساعدتك في اجتياز الإجراءات القانونية والنضال من أجل الحصول على التعويض الذي تستحقه . حدد موعدًا لاستشارة مجانية مع محامينا ذوي الخبرة اليوم.',
    'copyRight' => 'حقوق الطبع والنشر 2024مكتب سعيد الشرمي للمحاماة والاستشارات القانونية.',
    'mainStaticTopTitle' => 'مكتب سعيد الشرمى للمحاماة والاستشارات القانونية - من اكثر المكاتب الرائدة في المحاماة على مستوى الامارات',
    'mainStaticTitle' => 'نحن الحل القانوني الأمثل لك',
    'mainStaticSubTitle1' => 'نتابع مع موكلينا أدق تفاصيل قضاياهم',
    'mainStaticDisc1' => 'تبنى مكتبنا مسئولية تقديم خدمات احترافية من خلال استقطاب فريق عمل مؤهل وكفء من محامين واستشاريين مخضرمين و ذوي خبرة واسعة في الحلول والاستشارات القانونية في شتى المجالات, للافراد والشركات, وللموكلين امام مختلف الجهات القضائية و مختلف المحاكم, وانشاء وصياغة العقود المحلية والدولية وخدمات الوساطة والتحكيم',
    'mainStaticSubTitle2' => 'نحن متخصصون في جميع افرع القانون',
    'mainStaticDisc2' => 'نحن في مكتب سعيد الشرمى للمحاماة والاستشارات القانونية لدينا محامون متخصصون في جميع افرع القانون , لذلك نحن نقدم افضل خدمات قانونية لجميع موكلينا لتحقيق جميع رغباتهم ومصالحهم .',
    'mainStaticSubTitle3' => 'عملائنا هم شركاؤنا',
    'mainStaticDisc3' => 'في الحقيقة اننا نرى كل قضية يتم توكيلها لنا انها جزء لا يتجزء من كيان مكتبنا ولذلك نسعى بكل ما اوتينا من معرفة ومن سنين خبرة ومعرفة ان نحقق افضل نتيجة ممكنة لموكلينا ونعمل على قضاياهم كأننا نعمل على شىء خاص بنا بكل ماتعنيه الكلمة من معنى .',
    'legalCases' => 'قضية قانونية',
    'lawyerAndLegalAdvisor' => 'محامي ومستشار قانوني',
    'successfulCases' => 'قضايا ناجحة',
    'legalConsultation' => 'استشارة قانونية',
    'mainConsultantTopTitle' => 'احصل على استشارة قانونية من أفضل المحامين لدينا',
    'mainConsultantDownTitle' => 'أرسل لنا استفسارك، وسوف نقوم بالرد خلال دقائق',
    'mainConsultantButton' => 'احصل على استشارة قانونية',
    'planTitle' => 'نصمم باقتك القانونيه بناء على احتياجاتك الفعليه',
    'planSubTitle' => 'إنضم إلى عالم التميز القانوني موقعنا الإلكتروني في قسم الشركات يقدم لك تجربة فريدة، حيث الخبرة المهنية تلتقي بالابتكار التقني. اكتشف حلاً شاملاً لاحتياجات شركتك مع خدماتنا المتقدمة وفريق من الخبراء القانونيين نحن هنا لدعم نجاح عملك وتحقيق طموحاتك القانونية.',
    'planPlatinum' => 'الباقة البلاتينية',
    'planGold' => 'الباقة الذهبية',
    'planSilver' => 'الباقة الفضية',
    'planBronze' => 'الباقة البرونزية',
    'platinum' => 'بلاتيني',
    'gold' => 'ذهب',
    'silver' => 'فضة',
    'bronze' => 'برونز',
    'annually' => 'سنويا',
    'aed' => 'درهم',
    'unlimited' => 'لا نهائي',
    'electronicWarning' => ' الإنذارات الإلكترونية',
    'preparingCommercialContractsAndAgreements' => ' اعداد العقود والاتفاقيات التجارية',
    'planBronzeAmount' => '30,000',
    'planSilverAmount' => '60,000',
    'planGoldAmount'  => '120,000',
    'planPlatinumAmount' => '200,000',
    'testimonials' => 'الشهادات',
    'recommendations' => 'التوصيات',
    'recommendationsTitle' => 'مجموعة طلال الصباح للمحاماة والاستشارات القانونية',
    'requestAQuote' => 'اطلب اقتباس',
    'requestTitle' => 'ابدأ دفاعك المجاني ومستشارك المستقبلي الآن',
    'requestSubTitle1' => 'في سعيد الشرمي، ندرك مدى خطورة مواجهة التهم الجنائية. لدينا فريق متخصص من محامي الدفاع ذوي الخبرة والعاطفة على استعداد للدفاع بقوة نيابة عنك.',
    'requestSubTitle2' => 'نحن نؤمن بالشفافية، ونزودك بالمعرفة في كل خطوة من خطوات العملية القانونية. سواء كنت تواجه اتهامات بجنحة أو جناية، فإن التزامنا الثابت بتأمين أفضل نتيجة ممكنة لقضيتك لا يتزعزع. ثق بنا لنكون لك',
    'requestButton' => 'احصل على استشارة مجانية',
    'mesgTitle' => 'أرسل لنا رسالة',
    'mesgSubTitle' => 'وقت الاستجابة لدينا هو في غضون 30 دقيقة خلال ساعات العمل',
    'firstName' => 'الاسم الاول',
    'lastname' => 'اسم العائلة',
    'phone' => 'الهاتف',
    'email' => 'البريد الالكتروني',
    'serviceType' => 'نوع الخدمة',
    'message' => 'الرسالة',
    'sendNow' => 'ارسل الان',
    'newsletterTitle' => 'اشترك في نشرتنا الإخبارية!',
    'newsletterSubTitle' => 'ثقافتنا تغذي وتسعى جاهدة للابتكار والإبداع والخبرة القانونية والتركيز على العملاء. نعمل كل يوم على تعزيز بيئة ريادة الأعمال لدينا لتكون مرنة وداعمة، مما يسمح لمحامينا...',
    'subscribeNow' => 'اشترك الان',
    'enterYourEmail' => 'ادخل عنوان بريدك الإلكتروني',
    'lin' => 'الروابط',
    'partnerSaudi' => 'محمد بن عبدالله السحيم',
    'partnerCairo' => 'الشربيني',
    'partnerKuwait' => 'الرائدة',
    'partnerOman' => 'محمد الشيدي',
    'partnerUAE' => 'سليمان لطفى',
    'cairo' => 'القاهرة',
    'kuwait' => 'الكويت',
    'oman' => 'عمان',
    'egypt' => 'مصر',
    'uae' => 'الامارات',
    'saudi' => 'السعودية',
    'address' => 'مدينة الكويت - شرق - شارع جابر المبارك -برج وسن - الدور السادس',
    'partners' => 'الشركاء',
    'partnerOneTitle' => 'مكتب الشربيني',
    'partnerOneDisc' => 'تأسس مكتب الشربينى للمحاماة والاستشارات القانونية منذ اكثر من ستين عاما من قبل الفقيه الكبير المستشار المرحوم / محمود الشربينى. ويمثل المكتب حاليا الدكتور ماجد محمود الشربيني، عضو مجلس الشورى المصري الأسبق وعضو مؤسس لمركز كميت للتحكيم الدولي. شارك في العديد من إجراءات التحكيم سواء الشركات أو الهيئات الحكومية في مصر والعديد من الدول العربية ومنها المملكة العربية السعودية ، والإمارات العربية المتحدة ، الكويت ، عمان يمتلك معرفة وخبرة واسعة في القوانين واللوائح المعمول بها في العديد من الدول العربية.',

    'partnerTwoTitle' => 'سليمان لطفي',
    'partnerTwoDisc' => '**أربعون عامًا من الخدمة القانونية المتميزة**

في أواخر السبعينيات، اختار حاكم دبي شخصيًا عددًا قليلًا من الأفراد الإماراتيين المتميزين بذكائهم الفائق، والذين أصبحوا لاحقًا من أعمدة قطاع القانون في الدولة. كان من بين هؤلاء الأفراد سلمان لطفي، مؤسس ومدير شركة لطفي وشركاه.

باعتباره واحدًا من أكثر المحامين خبرة في المحاكم الإماراتية، قاد سلمان بعضًا من أبرز قضايا التقاضي في الدولة. فقد ظهر أمام جميع محاكم الإمارات ممثلًا عن الشركات الكبرى والصغرى والأفراد. وبصفته إماراتيًا يمتلك شبكة واسعة من العلاقات، يتمتع سلمان بمكانة متميزة لتقديم المشورة الاستراتيجية في المجالات التجارية والشركات، بما في ذلك تأسيس وإدارة العمليات التجارية في الإمارات، وتحديد الشركاء والرعاة المناسبين داخل الدولة.',


    'whyUs' => 'لماذا نحن ؟',
    'whyUsDisc' => 'بالإضافة إلى خبرتنا القانونية، فإننا نعزز ثقافة التعاطف والدعم. نحن ندرك أن مواجهة التهم الجنائية يمكن أن تكون إحدى تجارب الحياة الأكثر تحديًا.',
    'whyUsfirst' => ' فريق من المحامين ذوي الخبرة والكفاءة في مختلف المجالات القانونية.',
    'whyUsSecond' => ' الالتزام بالسرية المهنية وحماية مصالح عملائنا بكل جدية.',
    'whyUsThird' => '  التزامنا بتقديم الخدمة بكفاءة وفاعلية وبأعلى معايير الجودة.',
    'whyUsForth' => ' نؤمن بأهمية الابتكار والتطوير المستمر، ونسعى لتبني أفضل الممارسات واستخدام أحدث التقنيات لتحسين أداءنا وتقديم خدماتنا بشكل أكثر فعالية وكفاءة.',
    'ifYouNeedAnyHelp' => 'إذا كنت بحاجة إلى أي مساعدة',
    'downloadTheBook' => 'تحميل الكتيب',
    'downloadTheBookDisc' => 'سيقوم مستشارونا بتحليل عملياتك الحالية لقيادة مستشارينا',
    'download' => 'تحميل',



    'pageAboutUsTitle' => 'مجموعة طلال الصباح',
    'pageAboutUsDisc'  => 'مكتب سعيد الشرمي للمحاماة والاستشارات القانونية في دولة الإمارات العربية المتحدة. لقد تولى مكتبنا مسؤولية تقديم الخدمات المهنية من خلال استقطاب فريق عمل مؤهل وفعال من المحامين والمستشارين ذوي الخبرة الواسعة في الحلول والاستشارات القانونية في مختلف المجالات، للأفراد والشركات، وللعملاء أمام مختلف الجهات القضائية والمحاكم المختلفة. وإنشاء وصياغة العقود المحلية والدولية وخدمات الوساطة والتحكيم.

يعتبر توظيف الخبرات والمهارات والكفاءات الفردية ضمن فريق عمل متميز من أهم أسس العمل في مهنة المحاماة والاستشارات القانونية. وقد انطلق المكتب من هذا الأساس بالعمل الاحترافي لتقديم أفضل الخدمات القانونية بما يتماشى مع التطور الاقتصادي الذي تشهده المنطقة.

',


    'vision' => 'رؤية',
    'ourVision' => 'رؤيتنا',
    'ourVisionOne' => 'نحن نسعى لأن نكون الرائد في تقديم الخدمات القانونية المبتكرة، ونطمح لتحقيق التميز في كل جانب من جوانب عملنا. نسعى لبناء علاقات مستدامة مع عملائنا استنادًا إلى الثقة والاحترام المتبادلين، ونعمل جاهدين على تقديم الحلول القانونية الشاملة التي تلبي توقعاتهم وتحقق أهدافهم.
',
    'ourVisionTwo' => 'تتمثل رؤيتنا في تحقيق التفوق في كل ما نقدمه، سواء كان ذلك من خلال تقديم المشورة القانونية ذات الجودة العالية، أو التمثيل القانوني الفعال أمام المحاكم والهيئات التحكيمية. نحن نعمل بجد لنكون شركاء ثقة لعملائنا في جميع مجالات حياتهم القانونية، ونسعى جاهدين لتقديم الخدمات التي تضيف قيمة فعلية لهم وتساهم في نجاحهم.

',
    'ourVisionThree' => 'نحن نؤمن بأهمية الابتكار والتطوير المستمر، ونسعى لتبني أفضل الممارسات واستخدام أحدث التقنيات لتحسين أداءنا وتقديم خدماتنا بشكل أكثر فعالية وكفاءة. نحن نتطلع إلى تحقيق النجاح المشترك مع عملائنا وتحقيق أهدافنا القانونية بالتعاون والتفاني.
',
    'ourVisionFour' => 'باختصار، رؤيتنا هي أن نكون المكتب القانوني المفضل والموثوق به لعملائنا، وأن نساهم بفعالية في حل مشاكلهم القانونية وتحقيق أهدافهم بأعلى مستويات الجودة والمهنية.

',

'ourMessage' => 'رسالتنا',
'ourMessageOne' => 'نحن في مكتب المحاماة نفتخر بخدمة عملائنا وتقديم الحلول القانونية الفعالة بمهنية وتفانٍ. يشكل تفاعلنا القائم على الثقة والاحترام أساس عملنا، ونعتبر رضا العملاء هو هدفنا الأول والأخير.
',
'ourMessageTwo' => 'نحن نتميز بتجربة واسعة في مختلف المجالات القانونية، ونفهم تحديات البيئة القانونية المعقدة والتطورات السريعة التي تواجه عملائنا. سواء كنتم شركات كبرى أو أفرادًا يبحثون عن استشارة قانونية، فإننا هنا لنوفر لكم الدعم والمساعدة التي تحتاجون إليها.

',
'ourMessageThree' => 'نحن نؤمن بأن الشفافية والنزاهة هما أساس علاقتنا مع عملائنا، ونسعى دائمًا لتقديم النصائح القانونية الموضوعية والمبتكرة التي تلبي احتياجاتكم بشكل كامل.
',

'ourMessageFour' => 'سواء كنتم تبحثون عن حلول للقضايا المعقدة أو ترغبون في تأسيس أعمالكم التجارية، فإننا هنا لنقدم لكم الدعم والتوجيه اللازمين. نفخر بأننا جزء من مسيرة نجاحكم القانوني ونتطلع إلى خدمتكم بكل تفانٍ وإخلاص.

',




'serviceWatchMore' => 'شاهد المزيد من خدماتنا',




'ourServicesDisc'  => 'الاختيار الأمثل لمحاميك ومستشارك القانوني وطريقك الأفضل لحقوقك',
'ourServicesDiscSub' => 'يسر مكتبنا القانوني أن يقدم لكم خدماته الاستشارية والقانونية في دولة الإمارات العربية المتحدة. نحن فريق متخصص يضم محامين محليين ودوليين، متميزين بخبرة واسعة في مختلف المجالات القانونية',



'realEstateIssuesDisc' => 'يضم مكتب سعيد الشرمي للمحاماة والاستشارات القانونية أفضل محامي عقاري في دولة الإمارات، متخصص وذو خبرة كبيرة في المنازعات العقارية، حيث يعتبر القطاع العقاري من أهم القطاعات الحيوية في دولة الإمارات العربية المتحدة، لما له من أهمية كبرى دورها في المجال الاقتصادي والاجتماعي.',
'legalRepresentationDisc' => 'نقوم بصياغة العقود والاتفاقيات القانونية بما يتماشى مع القوانين والأنظمة المحلية والدولية',
'familyLawDisc' => 'نقدم استشارات قانونية وحلول في قضايا الطلاق، وحضانة الأطفال، ودعاوى النفقة، والمسائل الوراثية',
'contractAndAgreementsIssuesDisc' => 'نوفر خدمات التمثيل القانوني أمام المحاكم والهيئات التحكيمية في جميع أنحاء الإمارات، ونضمن الدفاع عن مصالح عملائنا بكفاءة واحترافية عالية',
'labourIssuesDisc' => 'ويسمى هذا أيضًا قانون العمل، ولكن في دولة الإمارات العربية المتحدة، عادةً ما يشير إليه الناس باسم قانون العمل. هذا كله يتعلق بعلاقة أصحاب العمل بموظفيهم. لدى كل دولة مجموعة متميزة من القوانين أو اللوائح التي تتحكم في العلاقة بين صاحب العمل والموظف. يجب على الشركات التي تنوي توظيف موظفين لمؤسساتها الالتزام بمتطلبات محددة. هناك إرشادات للمهام التي يجب على هؤلاء الموظفين القيام بها متى ومتى وكيف.',
'criminalCasesDisc' => 'يخضع القانون الجنائي في دولة الإمارات العربية المتحدة للمرسوم بقانون اتحادي رقم 31 لسنة 2021 بإصدار قانون الجرائم والعقوبات (قانون الجزاء الإماراتي)، حيث تم تعريف العديد من الجرائم مع العقوبات المطبقة. تم وضع الإطار القانوني لحماية حقوق كل فرد وضمان العدالة. ومع ذلك، فإن القضايا الجنائية الأكثر شيوعًا المرتبطة بالمحامين الجنائيين هي السرقة والاحتيال والاعتداء والجرائم المتعلقة بالمخدرات والجرائم الإلكترونية والجرائم المالية.',
'civilCasesDisc' => 'القضايا المدنية، مجموعة واسعة من النزاعات القانونية التي يتم حلها في إطار نظام القانون المدني في دولة الإمارات العربية المتحدة. باعتبارها مدينة عالمية ومركزًا ماليًا للشرق الأوسط، تشهد دولة الإمارات العربية المتحدة مجموعة متنوعة من القضايا المدنية، التي تشمل الأفراد والشركات والكيانات الأخرى. وتتعامل هذه القضايا عادةً مع الحقوق والالتزامات الخاصة، بدلاً من المسائل الجنائية. النظام القانوني في تتأثر دولة الإمارات العربية المتحدة بمزيج من الشريعة الإسلامية والقوانين المحلية، وإلى حد ما، المبادئ ال',

    'realEstateIssuesDiscP' => 'يضم مكتب سعيد الشرمي للمحاماة والاستشارات القانونية أفضل محامي عقاري في دولة الإمارات، متخصص وذو خبرة كبيرة في  .',
    'legalRepresentationDiscP' => 'نقوم بصياغة العقود والاتفاقيات القانونية بما يتماشى مع القوانين والأنظمة المحلية والدولية',
    'familyLawDiscP' => 'نقدم استشارات قانونية وحلول في قضايا الطلاق، وحضانة الأطفال، ودعاوى النفقة، والمسائل الوراثية',
    'contractAndAgreementsIssuesDiscP' => 'نوفر خدمات التمثيل القانوني أمام المحاكم والهيئات التحكيمية في جميع أنحاء الإمارات، ونضمن ',
    'labourIssuesDiscP' => 'ويسمى هذا أيضًا قانون العمل، ولكن في دولة الإمارات العربية المتحدة، عادةً ما يشير إليه الناس باسم قانون العمل. هذا كله يتعلق بعلاقة أصحاب العمل بموظفيهم. لدى كل    .',
    'criminalCasesDiscP' => 'يخ، حيث تم تعريف العديد من الجرائم مع العقوبات المطبقة. تم وضع الإطار القانوني لحماية حقوق كل فرد وضمان العدالة. ومع ذلك، فإن القضايا الجنائية الأكثر شيوعًا المرتبطة بالمحامين الجنائيين   .',
    'civilCasesDiscP' => 'القضايا المدنية، مجموعة واسعة من النزاعات القانونية التي يتم حلها في إطار نظام القانون المدني في دولة الإمارات العربية المتحدة. باعتبارها مدينة عالمية ومركزًا ماليًا للشرق الأوسط، تشهد دولة الإمارات     ',




];


?>
